import cat from './cat.png';
import eugene from './eugene.png';

const data = [
  {
    avatar: cat,
    name: 'Екатерина Вальнова',
    text: [
      'Доброжелательные подсказки',
      'на всех этапах помогут правильно заполнить',
      'поля и без затруднений купить авиа или ж/д',
      'билет, даже если вы заказываете онлайн билет',
      'впервые.'
    ]
  },
  {
    avatar: eugene,
    name: 'Евгений Стрыкало',
    text: [
      'СМС-сопровождение до посадки',
      'Сразу после оплаты ж/д билетов',
      'и за 3 часа до отправления мы пришлем вам',
      'СМС-напоминание о поездке.'     
    ]
  },
  {
    avatar: eugene,
    name: 'Евгений Стрыкало',
    text: [
      'СМС-сопровождение до посадки',
      'Сразу после оплаты ж/д билетов',
      'и за 3 часа до отправления мы пришлем вам',
      'СМС-напоминание о поездке.'     
    ]
  },
  {
    avatar: cat,
    name: 'Екатерина Вальнова',
    text: [
      'Доброжелательные подсказки',
      'на всех этапах помогут правильно заполнить',
      'поля и без затруднений купить авиа или ж/д',
      'билет, даже если вы заказываете онлайн билет',
      'впервые.'
    ]
  },
  {
    avatar: cat,
    name: 'Екатерина Вальнова',
    text: [
      'СМС-сопровождение до посадки',
      'Сразу после оплаты ж/д билетов',
      'и за 3 часа до отправления мы пришлем вам',
      'СМС-напоминание о поездке.'     
    ]
  },
  {
    avatar: eugene,
    name: 'Евгений Стрыкало',
    text: [
      'Доброжелательные подсказки',
      'на всех этапах помогут правильно заполнить',
      'поля и без затруднений купить авиа или ж/д',
      'билет, даже если вы заказываете онлайн билет',
      'впервые.'
    ]
  },
  {
    avatar: eugene,
    name: 'Евгений Стрыкало',
    text: [
      'СМС-сопровождение до посадки',
      'Сразу после оплаты ж/д билетов',
      'и за 3 часа до отправления мы пришлем вам',
      'СМС-напоминание о поездке.'     
    ]
  },
  {
    avatar: cat,
    name: 'Екатерина Вальнова',
    text: [
      'Доброжелательные подсказки',
      'на всех этапах помогут правильно заполнить',
      'поля и без затруднений купить авиа или ж/д',
      'билет, даже если вы заказываете онлайн билет',
      'впервые.'
    ]
  },
  {
    avatar: eugene,
    name: 'Евгений Стрыкало',
    text: [
      'Доброжелательные подсказки',
      'на всех этапах помогут правильно заполнить',
      'поля и без затруднений купить авиа или ж/д',
      'билет, даже если вы заказываете онлайн билет',
      'впервые.'
    ]
  },
  {
    avatar: cat,
    name: 'Екатерина Вальнова',
    text: [
      'СМС-сопровождение до посадки',
      'Сразу после оплаты ж/д билетов',
      'и за 3 часа до отправления мы пришлем вам',
      'СМС-напоминание о поездке.' 
    ]
  }
];

export default data;